{"pages":[{"title":"About","text":"26 y old Had been to 29 foreign countries Had went on a 82-day trip around Europe Had studied in France for a year Now works in Netherland","link":"/about/index.html"}],"posts":[{"title":"[妮德蘭] 妮妮喜歡荷蘭工作環境的三個原因","text":"來荷蘭滿半年了 半年說長不長說短不短，今天就來講講 荷蘭工作環境中 的三個妮妮喜歡的地方。 1. Workplace Ergonomic Advice剛來的時候，有一位Doctor來檢查妮妮的硬體環境。向妮妮介紹要如何調整桌子、椅子的高度，並且指導用電腦的正確坐姿、建議每一個小時起來走走。(因為妮妮腿比荷蘭人短太多，)在Doctor的建議下，公司還幫妮妮訂購了一個踏腳板。 妮妮一直都不是很喜歡『員工是公司的資產』這種說法，不清楚是否是因為荷蘭有法律規定，公司才有這樣的流程，但無論如何，這讓妮妮感覺『員工是獨立且應該被尊重的個體』 2. New comer introduction每一季公司會有一個townhall meeting。基本上就是公司管理階層宣布公司走向以及政策宣布，這個在台北分部的時候也有。印象中，當有新的主管的時候，台北人資部門會請主管藉著這個機會自我介紹。 而在這裡不一樣的是，只要你是新人，他們都希望你可以上來自我介紹。荷蘭人文化上比較喜歡扁平的組織架構，即使職級不同，妮妮相對而言有種被treated equally的感覺。 3. Work from home這個應該是台灣同事們最羨慕的，在這裡只要和直屬主管同意，就可以在家裡工作。一般來說，週五的辦公室就是小貓兩三隻。不確定這樣的風氣在荷蘭有多普遍，妮妮聽到的理由大多是通勤時間太長，很多同事單程可能要花上一個半小時，一天來回就三個小時。(但妮妮也知道很多台北同事一天也是花很多時間通勤，希望有一天台北也有這樣的風氣!) 當然每件事都有他好的一面跟不好的一面。下週再來分享一些，經過半年妮妮還是不太適應的地方。","link":"/2019/08/19/3goodpoints/"},{"title":"[妮德蘭] 荷蘭人的半百小習俗","text":"又是一個寧靜的早上，妮妮漫不經心走進辦公室，一個人坐在某主管的辦公室門口。妮妮不疑有他，但再走近一些，順勢瞥了一眼，心理抖了一下！ 哪裡來一個帶著嚇人面具的巨型大娃娃！？ 心有餘悸，來到咖啡機旁看到印著該主管照片的海報，原來是生日啊… 五十歲生日對於荷蘭人來說是個很特別的生日。傳統習俗裡，人們會放一個真人大小的人偶在壽星家的前院裡，並寫著『亞伯拉罕五十歲』的字樣。若是過生日的是女生，則會寫著『莎拉五十歲』 亞伯拉罕之名取自於聖經，莎拉是亞伯拉罕的妻子。這個習俗代表著壽星已經年長、有智慧到可以見到亞伯拉罕、莎拉。 除此之外，一位同事跟妮妮分享： 在他小時候，他媽媽過五十歲生日的時候，有一群人來他家敲門、進來吃晚餐，既詭異又有趣的是，那些人們全程都戴著同樣嚇人的面具，所以十年後過去了，我同事及他媽媽至今還是不知道當年事誰來他們家。 光是想像，就覺得荷蘭人的幽默充滿了惡趣味。 Reference: https://www.thoughtco.com/what-is-a-sarah-birthday-3534237","link":"/2019/07/08/50jaar/"},{"title":"[妮德蘭] 荷蘭國王節? Kingsday!!","text":"前天4月27號是現今荷蘭國王的生日，也就是國王節！ 在這天，荷蘭王室會選擇一個城市遊街，與民眾近距離接觸。人們臉上畫著國旗、身上穿著亮橘色、上街狂歡慶祝，全國各地還會擺起跳蚤市場。 荷蘭普天同慶的國王節到底是怎麼來的呢？ 從前從前有位不受民眾愛戴的荷蘭國王叫做威廉三世。為了鞏固王權，他左思右想，想提高自己的人氣。相反的，他可愛的四歲女兒 薇海米娜 卻十分受到大家喜愛！ 威廉三世想到一招，讓小公主遊街，再在街上設置很多兒童遊戲。第一屆公主節就從薇海米娜的五歲生日派對開始！ 在薇海米娜長大繼位後，公主節就改名為女王節了～薇海米娜之後，接續她的兩代荷蘭君主都是女王，所以數十年來都是女王節。一直到2013年，現任國王威廉亞歷山大 即位，這才首次出現國王節! 至於為甚麼要穿橘色的呢？因為橘色就是荷蘭王室的顏色！荷蘭的王儲都有著奧蘭治親王(荷:Prins van Oranje) (英: Prince of Orange) 的頭銜～ 妮妮這天來到阿姆斯特丹來參加這場盛會。上午十一點到的時候，或許是因為大家前一晚（所謂的 King’s night) 都玩到滿晚的，路上還沒有很多人。約莫在下午的時候 ，街道開始熙熙攘攘，除了餐廳跟酒館，在這天大多數的店家都會關門，這天人們就是應該喝到嗨～ 身為在台灣長大的妮妮，覺得很有趣，很難想像今天還有誰的生日還可以成為我們的國定假日！","link":"/2019/04/29/Kingsday/"},{"title":"[妮德蘭] Tax in Netherlands","text":"妮妮最近有了一個位於荷蘭的工作機會，所以研究了一下荷蘭的所得稅不看還好，一看嚇到妮妮抖起來。 跟台灣一樣是累進稅率的荷蘭，台灣的第一級距裡是5%，而荷蘭居然是36.55%（沒錯，你沒有看錯！有沒有抖起來！） 對於非荷蘭國籍人士來說，在荷蘭工作，影響最大的就是有沒有拿到”30 percent ruling” 上圖稅率表是從這裡來 什麼是”30 percent ruling”呢？ 簡單來說是荷蘭政府為吸引優秀海外人才來本地創造產值而推出的優惠稅法方案。（不然我想 40.85% 的高稅率應該會是很多人的阻力）只要你被視為 “高技術人員”，你將享有個人所得的三成不需繳稅的超級優惠！(撒花) Tricky的地方就在：要怎麼樣才能被認定為“高技術人員呢”（highly skilled migrant） 薪水有沒有！是不是很務實的一種衡量標準？ 此稅法有兩個薪水門檻：若你大於30歲，你的薪資須達到年所得 53280歐元以上若你低於30歲，且擁有碩士學歷，你的薪資須達到年所得 40500歐元以上 如果你像我一樣低於30歲，也沒有碩士學歷，你的薪資也須達53280歐元以上才能適用”30% percent ruling” 覺得稅很難算 點我點我 因為這個稅率實在太高了，算了算房租 生活費，在荷蘭工作生活實在也不是輕鬆的事情，妮妮還在苦惱呢～","link":"/2018/09/10/Tax-in-Netherlands/"},{"title":"[妮德蘭] 妮妮小日記#2_與伊朗難民的初次相遇","text":"妮妮上週六參加一個戶外健行活動，一位荷蘭爸爸熱情地邀請妮妮加入他的隊伍。他的隊伍中有他的太太、兩個女兒以及今天妮妮小日記的主角–阿里。 早上九點，妮妮在公寓樓下等著荷蘭爸爸開車來接妮妮去活動地點。一輛休旅車駛來並停下，荷蘭爸爸從駕駛座走下來，同時打開車門，向妮妮介紹已在車內的家人朋友。妮妮向車內一望，心理感到詫異，因為除了看到荷蘭爸爸金髮碧眼的太太及女兒之外，妮妮還看到了一個滿臉落塞鬍、手臂上刺青的中東男子。 健行活動全長十六公里，妮妮一開始都與荷蘭爸爸的女兒走在隊伍後頭，但妮妮心裡一直暗自好奇：為什麼阿里會出現在這支隊伍裡呢？ 妮妮跟荷蘭爸爸在同一個公司工作，雖然公司有很多非荷蘭籍的外國人，但眼前這位阿里怎麼看都不太像是同公司的人啊！好奇心驅使下，妮妮腳程加快，跟上前面阿里的腳步，主動搭話。妮妮先用英文說了幾句簡單的寒暄，眼前這位高大的男子，竟開始流露出有些羞澀靦腆的表情，略為尷尬地跟妮妮表示他不會說英文。 妮妮有些驚訝，因為在歐洲有許多阿拉伯裔的移民，很多都是整個家庭搬到歐洲生活，從小在歐洲長大受歐洲的教育。（有點像是美國的華人移民社群）妮妮原本預期阿里是在荷蘭長大的，應該是很會說荷蘭文，且會說點英文。阿里表示，他聽得懂一些英文，但不會說，他比較會說荷蘭文。 所以妮妮就用自己極為初階的荷蘭語來理解阿里所說的話，而妮妮自己用英文來表達。（過程中當然偶爾有荷蘭爸爸的翻譯） 阿里是為來自伊朗的難民，今年31歲，他自己一個人來到荷蘭已經三年了。（所以荷蘭文對他來說也是很困難的）他家中還有一個媽媽、一個弟弟，但阿里目前不太有機會再看到自己的家人，若他回到伊朗，就會被抓起來。 阿里手臂上的刺青是居魯士二世（波斯帝國的創建者）的人像，阿里又告訴我，他是位基督徒。妮妮這時候才想起，高中歷史有學過，伊斯蘭教是禁止偶像崇拜的，當然更不可能把一個人像刺在身上！世界上很多衝突跟害怕都來自不理解，因為妮妮第一眼看到阿里的時候，覺得他外貌有些兇惡，並光看他身體的外觀就認為他是位伊斯蘭教徒，真的是不小心就把刻板印象套用在別人身上，非常慚愧。 阿里知道妮妮來自台灣以後就說，我知道台灣現在台灣同性戀婚姻已經合法了，有很多 instagram、FB上的朋友都在討論，我覺得你們這麼做實在太棒了！妮妮問說：那你們國家是可以投票的嗎？ 他說：有，但是都是假投票。 妮妮至始至終還是不清楚他怎麼認識荷蘭爸爸的，有好多問題想問，但卻沒有問清楚。一來是因為語言的隔閡，二來是因為有些問題有些敏感，妮妮也不想讓阿里感覺到不舒服。 感受很深的大概就是，我們多幸運目前沒有遭受實體上的武力戰爭，我們多麽幸運成長在自由民主的國度，我們多們幸運不用被迫與至親分離。","link":"/2019/06/03/ali/"},{"title":"Beginning","text":"","link":"/2018/09/03/baseball-court/"},{"title":"[妮德蘭] 當荷蘭嬰兒出生","text":"妮妮的辦公桌與總經理、財務長的辦公室在同一個樓層，偶爾與樓下不同部門的同事聊天，他們還會揶揄在妮妮這層樓，人都比較嚴肅、穿著也都需要比較正式。相較於台北辦公室，妮妮感覺這裡相對冷漠一些，甚至前陣子全辦公室還收到秘書室的發信，要求大家注重辦公室的秩序、音量，以防打擾他人的工作效率。 然而這天，一陣清脆響亮的聲音卻從走廊另一頭傳來，妮妮首先還以為自己聽錯了，定了定睛，想把分心的自己拉回工作。但接著，又是一連串天真無邪的笑聲，迴盪在嚴肅的辦公室裡。咦，怎麼會有小孩？ 原來是有個女同事前段時間去休了幾個月的產假，如今帶了新生兒以及一個約莫五歲的金髮小屁孩來辦公室跟大家打招呼。她在茶水區放了些上面藍白藍白的餅干，請大家吃。 這是一項荷蘭的傳統，當有小baby誕生的時候，荷蘭人會吃這種”Beschuit met muisjes”來慶祝新生命的到來。”Beschuit”是一種圓圓的餅乾，而”met muisjes”直接翻譯的話是”和小老鼠們”(翻成英文是 with mice)。 餅乾上面藍白藍白的，其實是八角磨成顆粒，並裹上糖衣。據說十七世紀的時候，人們相信八角可以幫媽媽以及小嬰兒避開惡靈，且八角的味道能夠刺激媽媽的乳汁分泌。而在八角裹上糖衣的過程中，會有一條一條像是小老鼠尾巴樣子的長條狀的東西，故得其小老鼠之名。 八角外層糖衣若是是藍色，就意味著新生兒是個男孩，若是粉紅色的，就代表是女嬰。 女同事結束產假前，帶著嬰兒來到公司，妮妮覺得十分有趣，在台北還沒有看到過誰帶嬰兒來辦公室。而妮妮也吃了個”Beschuit met muisjes”，覺得： 恩～ 我們還是好好把八角放在滷味裡面就好了吧～ 做成甜點，口味實在是不太習慣呢！ reference: https://kiwidutch.wordpress.com/2010/01/03/a-dutch-baby-tradition-beschuit-met-muisjes/","link":"/2019/06/10/birthday/"},{"title":"[妮德蘭] 最溫暖又有語言天才的黑人女孩！","text":"『嘿～ 我想要跟你說說話，想多瞭解你！我們找時間喝杯咖啡吧～』 一位看似非裔、膚色極深又眼神中充滿溫暖的年輕女孩，主動向初來乍到之時的妮妮搭話。 或許是因為妮妮住的城市不大，在荷蘭妮妮並沒有很常看見膚色較深的人。尤其在公司，妮妮身邊大多是荷蘭籍、德國籍白種人（資訊部門倒是很多印度裔的同事）。 當妮妮看見這樣一位黑皮膚的同事，覺得有些出乎意料！原來，她是來自 古拉索Curaçao – 荷蘭在加勒比海的屬地之一。 在加勒比海（中美洲），有三個島連成的群島叫做ABC群島。一個字母分別代表著一個島，三個島都是荷蘭王國的一部分，而女孩的故鄉 古拉索Curaçao 就是ABC中的C，在荷蘭王國內擁有政治自主權。 女孩會說很多種語言，英語、荷蘭語、都是古拉索的官方語言。由於鄰近的拉丁美洲國家都是使用西班牙文，所以她對西班牙文也是應用自如。 她的男友是法國人，現在法文也是突飛猛進！ 當然還有女孩的母語，帕皮阿門托語，算起來總共五種語言呢！ 雖然現在教育資源相較以前容易取得的多，會多國語言已不是什麼稀奇的事情，但一個能把多國語言都說得非常流利的人，妮妮只見過她！ 女孩活潑大方、說話幽默又非常溫柔體貼，又與妮妮年齡相仿，我們馬上就成為很好的朋友！ 來荷蘭十一年的她，爸爸媽媽都還在古拉索，但一個姐姐、一個妹妹都在荷蘭發展。 熱情的她常約妮妮一起午餐，妮妮說自己偏好選在週五，因為同部門的人都work from home。妮妮跟她說：『I feel more free to leave my team and to have lunch with you on Friday!』溫暖的她回應道：『Oh dear, I want you to feel free anytime』 在荷蘭的生活中，妮妮常強迫自己學習多融入當地的環境與交友圈，偶感不自在與壓力。雖然她拿的是荷蘭護照，但是來這裡工作畢竟還是離鄉背井，她體貼的話語像太陽一樣溫暖著妮妮的心！ Reference:https://en.wikipedia.org/wiki/ABC_islands_(Lesser_Antilles)https://en.wikipedia.org/wiki/Cura%C3%A7ao","link":"/2019/11/04/curacaogirl/"},{"title":"[妮德蘭] 是直接還是沒禮貌呢?","text":"妮妮遇到大多數的荷蘭人是友善的。但再怎麼樣畢竟是外國，還是會遇到文化差異。荷蘭人有個他們自己很引以為豪的特質，就是『直接』，但妮妮有時候很不能理解他們『直接的幽默』。 小故事A.前陣子台灣同性婚姻過了，這則新聞在世界各地都廣泛被播報，一群人在討論同性婚姻。 妮妮說: 台灣是亞洲第一個同性婚姻的國家。 直接鬼一號: 台灣不是個國家阿 妮妮說: 我們是個國家阿 直接鬼一號:: 你知道歐洲國家沒有承認你們是個國家嗎? 但其實是不是國家也沒有人在意，可能只有住在那裏的人在意而已。哈哈哈哈哈 小故事B.一個法國人被問到: 你是法國的哪裡人呢? 法國人說: 我是里爾人 (法國北部的城市) 。 直接鬼二號: 哦 那裏曾經是荷蘭的領土 法國人先是愣了一下，然後說道: 荷蘭曾經全部是法國的一部分 直接鬼們爽朗的笑起來~ 這些究竟是幽默?還是直接?還是政治不正確?上面講了兩個小故事剛好都跟國家認同有關係，但其實除了政治的話題，在各方面荷蘭人都很直接的表達他們的想法，常常聽到荷蘭人說不滿意誰的表現、誰讓他很不爽。妮妮聽過一些非荷籍的歐洲人朋友就氣憤地說到：他們說自己是直接，但實際上是沒禮貌！ 小故事C.有個荷蘭的高階主管在他的辦公室裡很大聲地講起電話，辦公室門敞開著，打斷了整層樓的寧靜。 直接鬼三號：噢~ 我的天哪~ 直接走去把高階主管的辦公室門關起來， 一群直接鬼笑了起來! 荷蘭人的『直接』也是有好的一面。對於妮妮來說，荷蘭人的『直接』不僅會顯著地提高效率，同時也不用太猜測他們心裡面想的是不是不一樣，想想也是某種程度的輕鬆自在。","link":"/2019/07/01/direct/"},{"title":"[妮德蘭] 荷蘭文老師眼中的荷蘭文? Dutch!!","text":"荷蘭在非英語系國家中，全世界英文程度排名世界第二！其中奧秘究竟是什麼呢？在教授荷蘭文的荷蘭文老師眼中，荷蘭文的定位是什麼呢？ 由於妮妮的母語為中文，第一外語為美語，自幼對於語言的敏感度相較於其他學習領域較高，目前以法文作為第二外語。 妮妮在大四那年，在法國做了一學年的交換學生。從大一即開始學習法文，至今妮妮本身已通過法語B1的程度，上過幾年正規的法語教育後，深感荷蘭人之於荷蘭文的看法 與 法國人之於法語的熱忱大相逕庭，想在這裡做個總整理。 語言的文化價值對於法國人來說，法語絕對是珍貴的文化資產。中古世紀以後，歐洲各國的貴族都學習法語，作為上流社會溝通的語言，法語批著華麗古典的嫁衣，征服著每位歐洲貴族，法語無非是登上上流上會殿堂的基石。 因此，法國人民非常對於法語十分自豪。在法國交換學生的一年，感覺平均法國人的英文程度普普，約莫與台北相當。法國人民是非常以自身的法文為傲的，在一般的麵包店、超市理，法國居民們更傾向於使用法語。 然而，荷蘭語之於荷蘭人就不是這麼回事了。艾拉，妮妮的荷蘭文老師，曾經這麼說過：荷蘭是個小國家，對於外國人，我們更傾向於使用英文，因為這樣更方便、更快速！每當荷蘭人發現與他對話的對象並非荷蘭語使用者，他們將直接使用英語。 語言的實用性語言的功能，是溝通！在法國，美的價值與歷史正統性似乎高過於實用性；然而在荷蘭，秉持著荷蘭人們的務實性，能夠溝通與否，才是最被肯定的價值！荷蘭人並不認為今天我與外國人說了英文就代表我對英美勢力的屈服，相反地，荷蘭人認為是否能夠達到有效得溝通才是最重要的！（無論是用英語、抑或是荷蘭語） 妮妮在學習荷蘭文之時，總會不自禁與法文進行比較。舉例來說，在說法語時，對於『老師』，總是需要用到『Vous』也就是中文的『您』。然而，我的荷蘭文老師艾拉Ella卻要求我稱呼為『je』也就是中文的『你』即可。 Ella說道，我不需要你稱呼我為『您』，我只希望你多瞭解一些我們的語言。我覺得我們之所以會強大，是因為我們相較於其他國家更水平化。 我的荷蘭文老師，Ella非常親切和藹活潑，她清楚，她的存在並不是為了告訴我荷蘭文在這個世界上的重要性，而是希望我可以把荷蘭文運用在我的日常生活中，來提升荷蘭文的實用性。 對於我來說，Ella就像是荷蘭文。雖然法語聽起來優雅動聽，但我的荷蘭語老師就如同我對荷蘭這個國家的了解一般，如此親切，就如同鄰家少女般親皆可人充滿彈性、就好比張開雙手，迎接著陌生人的擁抱一般，open-minded and realistic! 在荷蘭文中，許多字彙是從法文中借來，而許多文法又與德文相似。在妮妮眼中，荷蘭文是獨樹一格的，懂得欣賞其中奧妙的，必瞭解其荷蘭人民的民族性：務實且堅毅。","link":"/2019/05/06/dutch/"},{"title":"[成長總是痛之職場赤裸告白] 衝突下的跨文化溝通","text":"成長總是痛的。 但痛也是有分程度地輕重的。 對於妮妮來說，最痛的成長處裡與同事之間的衝突。很幸運的，因為與台北的同事們氣場相投，當遇到工作上的困難，除了可以理性的討論之外，偶爾還可以稍做情緒的抒發。工作佔了生命中這麼長的時間，在台北辦公室裡大部分的時光都是愉快的！ 或許是因為現在的同事最年輕的也比妮妮大個五歲，也或許是絕大部分的同事都為男性。在這裡，妮妮很難建立以前那樣的關係。 一是感覺在這裡並沒有甚麼人可以理解又是新人又是外國人的感受，不想被標上愛抱怨的標籤二是妮妮也有些倔強，不想被荷蘭同事輕視。 曾經妮妮和一位稍較妮妮資深同事在合作上出了很大的問題，妮妮習慣性地姿態擺低，告訴對方目前無法完成對方的期待，希望他可以帶領我。然而，不自信的語氣卻讓對方感到反感：「大家在工作上都有擔心或軟弱的一面，你不應該表現給我看」 這對妮妮造成很大的衝擊，以往總覺得身段軟一些，可以在產生衝突時讓對方緩和下來，同時讓對方理解自己的立場，現在卻被理解為脆弱的展現。 就本性上來說，妮妮很討厭正面衝突，所以我不斷的思索著，如何避免激烈衝突地據理力爭，並做到讓人尊重。 憶起在交換學生的時候，美國老師在跨文化溝通課上，語帶警惕地跟西方同學們說:「你們知道嗎? 亞洲人微笑，不一定代表他們開心或是喜歡你，對他們來說很多時候只是禮貌！」人與人的溝通建立在太多默契之上，不僅妮妮在適應荷蘭人，他們也在習慣我的表達方式。","link":"/2019/09/02/growispain/"},{"title":"妮妮小日記#5_妮妮腳上的海膽刺是怎麼拿出來的!?","text":"回到荷蘭以後，妮妮每天晚上擦著軟膏，希望可以如醫護人員說的，身體自己將海膽刺擠出來。 一個星期過去了，拇指深處的海膽刺們，好像真的漸漸地浮到靠近皮膚表層的地方，然而有一根較粗的刺周圍開始腫起來，也越來越痛，妮妮想說再拖下去也不是辦法，週五便請了假去看醫生。 沒想到，醫生竟然說他沒有辦法，要妮妮自己回家把海膽刺挑出來… 從診所走出來的妮妮大失所望，一方面家中沒有適合挑刺的工具，另一方面受傷的地方在腳底，自己要處理很不方便。更別提必需先把最外層的皮膚掀開，才能開始慢慢挑刺… 回到家裡附近，妮妮看見了一間美甲店！想起上次經過時，看到有足部護理的服務，心理燃起一線希望。 推開玻璃門，正為另一位客人服務的老闆娘抬起頭來，問到：『What do you need?』妮妮秀出預先拍好的照片，問她是否有辦法處理。老闆娘第一句話是： 『Is it painful?』(滿臉擔憂)『You wait here, I will help you!』(滿臉義氣) 妮妮在坐上椅子後，老闆娘邊幫妮妮在洗腳池裡放熱水，邊解釋道：『I know it’s hot, but your feet needs warm water』(現在歐洲熱浪來襲，老闆娘都給客人用較涼快的冷水洗腳) 泡完腳，老闆娘便拿起工具幫妮妮去角質。一開始，妮妮痛到忍不住叫出來，連忙跟身旁的其他客人解釋，是因為自己的傷口，並不是因為老闆娘過度用力。 接著，老闆娘非常細心地用一個小鉗子，一根一根地把刺挑出來。說妮妮不怕是騙人的，因為過程中不但痛還有流血。但妮妮心裡清楚，只有眼前這位亞洲面孔的媽媽，才可以把妮妮從海膽刺的苦海解救出來。 在歐洲的美甲店大部分都是亞洲人開的，而在這約莫一小時的「手術」中，我從老闆娘口中了解到，她28歲從越南來到荷蘭，已經在荷蘭住了20年。雖然我們是用英文聊天，但其實她的荷蘭文非常流利！(為了荷蘭文程度不好的妮妮才說英文的 (&gt;///&lt;) ) 她和先生一起在這裡開美甲店已經五年了，先生也是為美甲美容師，而女兒正是這裡的櫃檯。 店裡的美甲師共有四位，每一位在結束自己手邊的工作後，都來到妮妮身邊，看著老闆娘除刺，一邊提醒說這裡還有一根、那裡也還有一根。一位年輕的美甲師還特別提醒妮妮，回去小心清潔、不要讓傷口感染發炎了！ 雖然說看診時荷蘭醫生笑笑的看起來滿nice的，妮妮在荷蘭醫生那裡並沒有得到任何實質的幫助。對比，在這個小美容室裡，所有人都問過妮妮一遍究竟是發生什麼事、會不會痛、每個人都在幫妮妮想辦法，妮妮的整顆心被暖到不行。","link":"/2019/07/29/pedicure/"},{"title":"[妮德蘭] 荷蘭人也信基督教嗎？","text":"這天和同事們在聊天，聊到荷蘭有很多國定假日都跟基督教、天主教有關係。剛好上週一放假了，妮妮隨口問了女實習生這次是為了什麼放假呢？年輕的荷蘭女孩一臉滿不在乎，說道：我永遠都不知道為什麼放假，跟耶穌相關就對了～我只知道，聖誕節是耶穌 死掉 的那天… 妮妮聞其語，雙眼睜大，無法掩飾自己的訝異，轉頭望了望另一個近半百的男同事，他聳了聳肩，表示自己也搞不清楚這些跟宗教相關的事情。 因為小時候聽爛了耶穌平安夜裡在馬廄中 誕生 、東方三博士來朝拜耶穌的故事，妮妮曾經很狹隘地以為大概所有宗教自由國家的人們應該熟悉聖誕節的故事。眼前這個棕綠色瞳孔的女孩，從小每年在聖誕節、復活節、耶穌升天節、聖靈降臨日都會放假，卻對這些日子的由來一點也不了解… 根據荷蘭2015年的官方調查，有50%的人是無宗教信仰者，而另外一半的人大部分信仰天主教(23.7%)、基督新教(15.5%)。妮妮身為高中三年班上的歷史小老師，感到很是衝突，我們來到歐洲旅遊之時，往往會去參觀許多教堂，妮妮忘記我們看到那些信仰的實體產物，今日它所代表的涵意已與在它建造出來之時相去甚遠。 在很多西方國家，教會普遍來說被認為是相對保守的勢力，原因是現代許多議題與基督新舊教的教義有所衝突。舉例來說，有些人認為墮胎是懷孕女性個人身體的權利。有些人認為胎兒是神創造授與的，應而反對墮胎。 在任何社會中，信仰都是強大的力量，可以整個改變國家的制度及運作模式。妮妮也終於能夠理解，荷蘭為什麼有機會成為全世界第一個同性婚姻、大麻以及安樂死合法的國家。 reference: https://en.wikipedia.org/wiki/Netherlands#Religion","link":"/2019/06/17/religion/"},{"title":"[妮德蘭] 荷蘭房租好貴！","text":"妮妮住在一個離阿姆斯特丹坐火車最少要花一個半小時的城市。 人口數只有16萬，以人口數來看的話卻已經是荷蘭第十大的城市了。這讓從小在台北長大的妮妮，覺得自己真的是住在一個『很寧靜』的地方（台北市光內湖區就 30萬人了！） 然而，像這樣的地方，房租竟還是貴得嚇人… （看文章連結前，先按個讚，讓妮妮更有動力寫下去吧！） 剛來的時候，妮妮其實是想要住在市中心的！畢竟在歐洲，沒有車其實很不方便，若是住在市中心的話，生活機能會相對好一些。 後來看了幾間租屋，要嘛是位置不好，要嘛是設備太過陳舊，又要嘛是要自己購買所有的傢俱。(unfurnished)（在荷蘭出租的房子，大部分都是全空的，需要自己購入床、衣櫃甚至是洗衣機。） 發現在預算之內，實在是無論如何無法找到滿意的，於是開始看起離市區較遠的租屋。 現在妮妮的租屋，離市中心遠了些，有一廳一房，外加廚房、衛浴，使用空間共55平方公尺。 每個月含水電繳給房東太太1075歐元，每每月初，繳房租時真的是讓妮妮心如刀割啊！ 至於為什麼這樣小小的地方租金這麼高，荷蘭人說是因為這個城市是一個大學城，外來的學生很多，租屋的需求量特別高，所以把租金抬得特別高。 妮妮覺得自己很幸運家裡就住台北，在工作前三年的時光裡，不需要繳房租，著實少了許多負擔。 和許多人相比，妮妮很晚才獨立，從家裡搬出來，更加覺得一個人要經濟獨立是很不簡單的，社會上的大家都辛苦了～ reference: http://worldpopulationreview.com/countries/netherlands-population/cities/","link":"/2019/09/16/rentinnijmegen/"},{"title":"[妮德蘭] 妮妮的帆船初體驗！","text":"荷蘭人是妮妮看過最喜歡戶外活動的人們。除了大家熟知的腳踏車、台灣常見的跑步以外，Sailing也是許多荷蘭人都熱衷的活動! 這個周末，妮妮就完成了人生中第一次的Sailing初體驗 所謂Sail，指的就是帆船的帆，而Sailing就是指，只透過風吹著帆的力量，讓船前進。 在Sailing的過程中，需要綜合考量風向、風力以及這幾個因素，然後利用改變風與帆的角度來向想要前進的方向前進。 船上有一個Captain(船長)、含妮妮有三個Sailor (水手、船員)。 需要非常有經驗才能當一位Captain，因為要能夠很迅速的判斷風向以及水象，且對Sailor們下出正確的指令。 而Sailor們主要要做的事情，就是在需要的時候揚帆、收帆，並聽從Captain的指示將帆拉到船的左側或是右側來改變船前進的方向。 這真是一次非常特別的體驗，妮妮以往搭船都只有搭過靠引擎作為動力的船，以前看神鬼奇航、還有唸到地理大發現的時候，都覺得只用風帆就可以往目的地前行是非常神奇的。 妮妮也覺得Sailing是一門深又有趣的學問，非常仰賴經驗的累積，因為風隨時在變、與其他艘船之間的距離也會影響自己的船。 同時，也會跟船員建立很穩固的情誼，因為這是一個teamwork! 難怪海賊王裡面，主角們感情都那麼好呢！ 在荷蘭很多人小時候都有sailing的經驗，也聽說有許多開給小朋友Sailing的課程，真希望台灣的小朋友們也可以有機會接觸Sailing，不僅是很好的室外活動、可以學習大自然又可以學習團隊精神！","link":"/2019/09/09/sailing/"},{"title":"[妮德蘭] 世界上第一個同性婚姻合法的國家","text":"五月十八號的早上，妮妮一走進辦公室，兩三個荷蘭同事興奮地叫住妮妮: 「嘿~ 我們看到台灣的新聞了！亞洲第一呢！」 台灣成為亞洲第一個同性戀可以合法結婚的國家了！而全世界第一個同性戀可以結婚國家，就是荷蘭。 荷蘭是甚麼時候同性婚姻合法呢?從荷蘭人的眼中，看台灣同性婚姻合法是甚麼樣子的呢? : 在2001年四月一號這天，在阿姆斯特丹有四對同性戀伴侶正式結為合法夫妻，也從那刻起荷蘭領先全球，成為第一個同性戀可以合法結婚的國家。荷蘭一直以自由、開放的民風著稱，除了同性戀婚姻合法以外，這裡也可以合法大麻。 值得一提的是，平日我所看到荷蘭，都是勤奮節儉的荷蘭人，路上比我去過的很多歐洲國家都要整潔乾淨，荷蘭人也比我遇過的很多其他歐洲人來的親切和藹正派。完全不會因為接受了合法化，就來的比較混亂。 妮妮觀察，荷蘭同性議題之所以可以領先全球，主要來自於對接納各種文化、各種群體的包容。這也是荷蘭文化中讓妮妮最欣賞的一種特質(沒有之一!) 即使我跟你不一樣，也接受你，也把你視為我的一份子。這樣的氣度，讓妮妮想起歷史課本提及唐朝的兼容並蓄，才能使社會平衡發展、繁茂茁壯。 回歸正傳，妮妮從來沒有主動提起，但台灣同婚的新聞在世界各地播報，許多同事來恭喜妮妮，並對台灣留下了很好的印象。同婚合法被認為這是人權的進步，因為結婚是每個人的基本權利，無論性別。 妮妮深深感到驕傲，台灣成為第一個同性可以結婚的國家，讓世界上每個角落的人能看見台灣人權進步的成果！","link":"/2019/05/27/samesexmarriage/"},{"title":"[妮德蘭] 妮妮小日記#4_在克羅埃西亞被海膽刺到!?","text":"近幾年克羅埃西亞漸漸成為很多台灣人愛去的旅遊勝地之一，看著陽光灑在湛藍清澈的亞得里亞海上，妮妮慶幸自己可以來到這遙遠的國度。 在清涼的海裡游著游著，踢到了個甚麼。 不對，怎麼會這麼痛，趕緊走上岸。 低頭一看，娃~好多根根分明的黑刺扎在左腳大拇指上… 在這裡呼籲大家，如果在海邊遊玩被海膽刺到，不要用手把黑刺擠出來。由於海膽的刺有點倒鉤，去擠弄受傷的地方反而更容易把黑刺弄得越來越深。 接著，妮妮做了計程車，來到了司機口中的「hospital」小島很小，醫療資源也相對窘迫，說是醫院，但其實比較像是一個小小的緊急救護站。 妮妮到達的時候，只看到兩個房門貼著「emergency」且緊緊關上的房間。完全沒看見任何醫療行政人員，至看見一對當地的阿公阿嬤坐在門邊的候位處，用好奇的眼光看著妮妮。阿嬤笑問妮妮發生甚麼事，妮妮抬起腳，阿嬤戴上老花眼鏡，看了看妮妮的傷口。說道：『這個啊~這個你要拿東西把尖尖的器具把它夾出來~他們不會幫你的啦~』 因為妮妮手邊也沒有器具，一方面又擔心感染，還是留在醫療救護站等了一個多小時。然而，emergency的救護員在看到妮妮以後，說道：『這個我沒有辦法幫你用，這個你要擦一個幫你軟化皮膚的藥膏，身體會自己把海膽刺推出來』 腳上的刺還沒有出來，但這兩天都癢癢的，希望這約莫十幾二十根的海膽刺可以盡早離開妮妮的大拇指，也希望妮妮的讀者們去海邊玩多注意安全，該穿好的護具要穿好，不然掃了旅遊的興致，這種事妮妮一個人先幫你們體驗過就好了!","link":"/2019/07/22/seaurchine/"},{"title":"[妮妮小廚娘]墨魚海鮮義大利麵","text":"噠啦啦～ 歡迎大家來到妮妮的料理教學時間！ 墨魚海鮮義大利麵一般是在外面餐廳才會有的料理，想知道材料有什麼，要去哪裡買，趕快點Read more！ 準備材料： 墨魚義大利麵 墨魚醬 花枝圈 蛤蠣 九層塔 白酒 辣椒 橄欖油 （以上粗體字為必要材料，其他材料則為非必要或可以替換） 料理步驟： 首先妮妮要將蛤蠣泡水吐沙。（用清水加幾匙鹽，讓蛤蠣們覺得自己又安全了又回到海裡了，他們就會張開嘴，吐著他們的舌頭(斧足)呼吸） 簡單洗過買來就切好的花枝圈兒和九層塔兒 準備一鍋沸水，將墨魚義大利麵條丟入煮麵鍋中，並在一旁用橄欖油加熱平底鍋。 將我們此正深呼吸的蛤蠣寶寶們瀝乾，放入以熱好鍋的平底鍋拌炒！稍微拌炒過可以加一小杯水，蓋上鍋蓋稍微悶一下～（第一次煮蛤蠣的時候妮妮還會擔心蛤蠣不開心不願開口，但煮了幾次都很成功，看來只要選購夠新鮮的蛤蠣，就不需擔心蛤蠣不開口） 接著加入花枝圈兒們一起拌炒。 待墨魚義大利麵條呈現約莫四分 五分熟時，趕緊將麵條拿出來瀝乾，放入平底鍋，再加入 墨魚義大利麵醬 繼續一起拌炒。 這個時後，其實墨魚義大利麵已經九成完成了，但為了讓他更吸引人，我們用 白酒 和 九層塔 來增添香味（加入些許白酒即九層塔拌炒） 等ㄉㄥˊ燈等ㄉㄥ- ~~ 墨魚海鮮義大利麵 完成！！！ 是不是很簡單哩～～～～ 妮妮喃喃這道墨魚海鮮義大利麵料理過程非常間單，但困難的是備料！一開始想要在一般超市找 墨魚義大利麵條 和 墨魚義大利麵醬 都找不太到 &gt;__&lt; 後來特別跑到sogo百貨樓下的 citysuper!才找到～ 不過近日妮妮發現 較大規模的 頂好超市 有進 墨魚義大利麵條 然後 無印良品 有在賣 墨魚義大利麵醬包哦！ 真是眾裡尋他千百度驀然回首那人卻在燈火闌珊處 （遠目） 好了好了～大家快來試試吧！！","link":"/2018/10/23/squid_speghetti/"},{"title":"[妮德蘭] 妮妮小日記#3_不會荷蘭文會怎麼樣?","text":"妮妮平日騎腳踏車上班。但一天，妮妮的腳踏車壞了，改搭大眾交通運輸工具。在公車站牌等了許久，電子版上持續寫著五分鐘後將進站，卻不見公車進來。後來妮妮走到火車站想改搭火車，火車上一個人也沒有。 在車站等了約40分鐘，用手機連絡同事，啊原來是罷工啊 總得來說，荷蘭辦公室算是很喜歡說英文的環境了~ 但這天妮妮覺得特別得受挫，早上十點前提交一份報告，所以特別早起，希望能夠早點到公司趕報告，但卻不知道有罷工。 聯絡同事們，他們說：『咦 你難道不知道罷工嗎 昨天我們有聊天有聊到啊』 ：『沒有啊 ~ 我完全不知道…』 同事：『啊… 或許我們是用荷蘭文。不過新聞都有說今天會罷工啊~ 啊不過新聞應該都是荷蘭文。』 由於妮妮的公寓距離公司走路的話約莫要花上4、50分鐘，所以那天就在家工作了(也就是所謂的work from home)。在家工作對很多台灣人來說可能很難想像，在我們公司荷蘭總部的員工只要事先跟直屬主管溝通好，就可以不用進辦公室，有些人甚至是固定一個星期只來公司三天，剩下兩天就在家工作。 對妮妮來說，在國外工作與生活，再怎麼樣都不及在台灣的方便與舒適。資訊的取得尤其困難，因為還看不懂、聽不懂荷蘭文，在很多小事情上面要花比當地人更多的時間去處理。除了有可能會漏掉重要公告之外，很多事情也要依賴別人的幫忙。就讓妮妮想到在台灣，我們也有很多外籍移民看不懂字、不太會說中文或英文，而台灣人普遍也不會說他們的語言，這樣生活有多麼困難、多麼辛苦啊~","link":"/2019/06/24/strike/"},{"title":"[妮德蘭]荷蘭就是假多?上班族也有暑假?","text":"夏天的辦公室冷冷清清，荷蘭人們都去放暑假了~為甚麼上班族還有暑假可以放? 荷蘭人是假很多嗎? 在台北分部時，年假有14天；而荷蘭總部，年假有25天。 (有些妮德蘭讀者以為妮妮是派駐，其實妮妮是重新簽荷蘭的約，為總部正職員工，故適用於這裡的福利制度) 25天聽起來好像很多，實際上卻沒有那麼多。台灣的國定假日有許多連續假日，農曆新年、端午連假、清明連假等等，而荷蘭並沒有，仔細算下來其實荷蘭並沒有比台灣的假來的更多… 還記得今年的勞動節，很多歐洲國家都有放假。就只有荷蘭沒有放假，大家來公司上班的時候，同事間還拿這件事來揶揄：「Labor day means that you need to be a labor today」(荷蘭相較於法國、德國，不僅國定假日少很多，年假也比人家少得多) 即使假並沒有比較多，妮妮認為荷蘭的工作環境還是比台灣友善許多。而這個差異就來自『彈性』！ 分散的休假！台灣的連假是固定的，大部分時候就是含周末連續四天，在年初上班族們開始排假時，多數人，都會想要在連假前後多請幾天假，妮妮覺得這樣多少會產生排擠效應。在荷蘭，由於較少連假，部門裡的休假就相對分散。 有休長假的風氣！大家都非常重視summer vacation，約莫從六月底開始，許多會議就開始提前，大家有個默契從七月開始，就會有許多人開始休假。在時程的安排上，早早地就把這個變因考量進去，所以工作進度也不會被耽擱。 荷蘭人認為休長假是每個人的基本權利，連休三個星期在這裡也不算罕見（妮妮很久沒見到熟悉的清潔阿姨了，聽說她也去放假了） 對於妮妮來說，最開心的就是可以安排回台灣的Long stay！ 妮妮九月底就要回台灣啦~ (歡呼)","link":"/2019/08/05/summervacation/"},{"title":"Sunset of Taipei","text":"","link":"/2018/09/03/sunset-taipei/"},{"title":"[妮妮小廚娘]台式家常滷肉","text":"今天妮妮要來教大家家常滷肉 每個星期的其中一天妮妮要打羽球，那天下班後要買菜煮飯，還要趕著晚上八點到達球場，能煮飯的時間總是特別趕。 因為步驟簡單，備材方便，家常滷味就成了打球日最常出現在妮妮餐桌上的一道菜！ 準備材料： 梅花肉 (肉份依據個人喜好選擇，很多人使用五花肉，但妮妮試過覺得太油，覺得梅花肉較為適合） 醬油 (醬油是主要入味的主角，妮妮也會加點蠔油來提味） 冰糖 鹽 八角 豆皮 紅蘿蔔 香菇 米酒 或 紹興酒 辣椒 （以上粗體字為必要材料，其他材料則為非必要或可以替換） 料理步驟： 首先妮妮會把梅花肉洗淨切塊，放入已裝有冷水的鍋中，讓豬肉和冷水一起煮沸。 等待水滾期間，為其他材料處理前置作業。（將蘿蔔洗清切塊，香菇洗清切片，豆皮切段） 待煮沸後，以湯杓撈起鍋中肉渣，加入其他食材 （除蘿蔔 香菇 豆皮之外，海帶 白蘿蔔 板豆腐 也是很適合的配料）。 接著開始為滷肉入味。加入醬油約五六大匙，妮妮建議加醬油的過程中一邊試味道，才知是否太鹹或太淡。（有時候妮妮也會加一些蠔油提味） 丟入約莫六顆八角（妮妮發現不用加滷包，只要八角加得夠多，滷出來的味道就可以夠香） 再加入約莫三大匙的冰糖，五匙鹽，來為增加味道的厚度。 Last but not least, 妮妮會加入三根朝天椒，用剪刀剪斷，好讓辣椒籽跑出來，為整鍋滷味提味。 最後，轉小火，慢煮三十分鐘，關火。 ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~妮妮和羽球的約時光 ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ 兩個小時後，妮妮回到家。 開火煮沸，加入米酒（有紹興酒的話更好），接著開小火，再慢煮三十到四十分鐘。 熄火，上桌！這道家常滷肉非常方便，不僅可以隨心所欲地加入自己喜歡的食材，中間若有別的事情要忙，關火後，鍋內餘溫還是不斷在煨煮食材，使其入味，輕鬆美味！ 大家快來試試！！","link":"/2018/09/24/taiwaneseporkstew/"},{"title":"[妮德蘭] 荷蘭人結婚不給紅包給甚麼?","text":"妮妮一個很要好的荷蘭同事剛去度完他為期三個星期的蜜月，臉色紅潤、充滿笑意地回到辦公室。 他興奮地和我說：「這趟旅行，我跟我太太最滿意的就是迪士尼樂園，真是謝謝你！」 兩個月以前，妮妮就收到這位同事的喜帖。一個常飛台灣的主管提醒我：「我知道你們結婚是送紅包，你看看我們這裡是怎麼做的，這很typical Dutch哦！」 仔細看看喜帖，上面當然都是荷蘭文，除了婚禮的日期、賓客進場時間之外，還多了一行網址。網頁首頁寫著新人的一段話，大意是： 『你們受邀參加了我們的婚禮party，謝謝你們屆時到場給予我們祝福，我們正安排去美國西部的蜜月旅行，如果你願意資助我們，我們會既開心又感謝！』 網站裡列出了一長串的願望清單，選項金額有高有低，低的有兩杯香檳，而高的甚至有荷蘭美國的來回機票。想送禮的人可以在網頁上勾選想送的禮物或服務，然後線上刷卡，新人會收到電子禮卷，在旅行中就可以使用。 由於妮妮受了這位同事不少照顧，且參加他們的婚禮party，在了解新人的喜好後，妮妮決定幫他們出了迪士尼樂園的費用。 荷蘭人送禮給新人的習俗完全極致地展現了其務實以及直接的精神 。","link":"/2019/08/12/weddinggift/"},{"title":"[妮德蘭] 為甚麼喜歡荷蘭的生活?","text":"來荷蘭工作約兩個月了當人們問我: “還順利嗎 還習慣嗎” 我總回答”很好啊”的時候完全不是客套 下面三個荷蘭特別的地方讓妮妮好喜歡在這裡生活 英文好好!!荷蘭的官方語言是荷蘭文，然其英文程度在非英語系國家之中排名世界第二呢! (引自維基2018年的資料: https://en.wikipedia.org/wiki/EF_English_Proficiency_Index)這樣的語言程度直接提高妮妮本人對荷蘭的歸屬感 英文好，可以有深度的構通之外，更重要的是講英文對荷蘭人來說像呼吸一般平常、像喝水一樣自然，他們樂於和你聊天，好像你跟其他荷蘭人之間沒有甚麼區別。 也因為英文不是荷蘭人的母語，妮妮感覺，荷蘭人並不會認為英文不好的人是不聰明的。 語言只是一種溝通工具，人的價值並不會決定於你多麼會使用這項工具。 商店開好晚!!在法國念書的時候，六點下課就要衝去超市買菜，七點就關了啊!週六週日超市甚至只開半天而已~荷蘭的超市除了晚上有開到九點，而且商店星期天都有開~ 一個德國同事也覺得荷蘭的營業時間讓他感到很驚喜 他很興奮地跟我說: 這裡的店禮拜天也有開ㄟ! 身為台灣人的我，看著他興奮又驚喜的臉覺得很有趣，在台灣隨時隨地，想買東西實在太方便了啦~ 好節儉好勤奮!!荷蘭人真的很節省!從荷蘭人的午餐、超市的集點活動、年輕女生用的包包、路上來來往往的腳踏車、主管們的三星手機，隨處可見到務實勤奮的精神! 一次和公司年輕女同事聊天，說最近在考慮買AirPod，她驚訝地問我說：那不是很貴嗎? 表情寫滿了: 你怎麼會有這樣的想法? 妮妮我頓時覺得有些羞愧，這並不是賺多少錢的問題，畢竟荷蘭的薪資水準是比台灣高很多的。 真心覺得這樣的生活變得好單純很美好 好像長大一些了，覺得簡單中才找到快樂","link":"/2019/04/22/whyNetherlands/"},{"title":"[妮德蘭] 妮妮小日記#1_松鼠姐姐","text":"妮妮辦公室裡的外國人（非荷籍的員工）占了大約15%，而其中，又大多是來自旁邊的德國。初來乍到的妮妮，很多時候無法從外表上判斷談話的對象是否為荷蘭人。 妮妮公司的櫃台是位有著白皮膚、棕色長頭髮的女生，且稱她為松鼠姐姐了。 這天松鼠姐姐把經過她座位的妮妮給叫住，興奮的說道: 松鼠姐姐道：「妮妮你是不是開始上荷蘭文課了? 我最近也開始上課囉! 我們可以互相學習~ 😊」 妮妮又驚又喜：「我原本以為你是荷蘭人呢！太好了！我原本以為只有我在學荷蘭文，終於有人可以和我一起學了～」 松鼠姐姐表情疑惑，道：「咦～？我是荷蘭人阿！ 我覺得我的英文沒有很好，所以我也開始上英文課了。我想說我向你學英文、你向我學荷蘭文，我們就可以互相學習!」 妮妮非常驚訝。 一連串的省思，在妮妮心底掀起巨浪： 身為荷蘭人的松鼠姐姐為覺得我的英文比她好？就如同妮德蘭上一篇文章提及，荷蘭人英文位居世界第二。而平常跟松鼠姐姐相處下來，也不曾覺得她的英文有什麼問題。再說了，黑髮黃皮膚的妮妮，何德何能成了松鼠姐姐想要練習英文的對象呢？ 仔細想想，歧視是否來自於自己的內心？妮妮小時候上的是雙語幼稚園、高中時也曾參加過美語遊學團、大學的課本大多念的是原文書，求學期間英文的學習資源可以說是非常豐富，在這樣的成長背景底下，妮妮為什麼潛意識裡會覺得自己英文不會好到荷蘭人會想要向我學習呢？ 發現，自己應該更加相信自己。不要在別人限制你之前，自己先限制了你自己。 謝謝荷蘭，除了讓妮妮看到應該如何尊重別人，更教會妮妮要看重自己！","link":"/2019/05/13/yvette/"}],"tags":[{"name":"荷蘭","slug":"荷蘭","link":"/tags/荷蘭/"},{"name":"expat","slug":"expat","link":"/tags/expat/"},{"name":"荷蘭生活","slug":"荷蘭生活","link":"/tags/荷蘭生活/"},{"name":"Dutch Wedding","slug":"Dutch-Wedding","link":"/tags/Dutch-Wedding/"},{"name":"荷蘭習俗","slug":"荷蘭習俗","link":"/tags/荷蘭習俗/"},{"name":"DutchCulture","slug":"DutchCulture","link":"/tags/DutchCulture/"},{"name":"netherlands","slug":"netherlands","link":"/tags/netherlands/"},{"name":"Dutch","slug":"Dutch","link":"/tags/Dutch/"},{"name":"Life","slug":"Life","link":"/tags/Life/"},{"name":"DutchLife","slug":"DutchLife","link":"/tags/DutchLife/"},{"name":"NL","slug":"NL","link":"/tags/NL/"},{"name":"workinNetherlands","slug":"workinNetherlands","link":"/tags/workinNetherlands/"},{"name":"lifeinNetherlands","slug":"lifeinNetherlands","link":"/tags/lifeinNetherlands/"},{"name":"荷蘭人","slug":"荷蘭人","link":"/tags/荷蘭人/"},{"name":"DutchPeople","slug":"DutchPeople","link":"/tags/DutchPeople/"},{"name":"Kingsday","slug":"Kingsday","link":"/tags/Kingsday/"},{"name":"國王節","slug":"國王節","link":"/tags/國王節/"},{"name":"荷蘭國王節","slug":"荷蘭國王節","link":"/tags/荷蘭國王節/"},{"name":"King'sday","slug":"King-sday","link":"/tags/King-sday/"},{"name":"tax","slug":"tax","link":"/tags/tax/"},{"name":"work","slug":"work","link":"/tags/work/"},{"name":"overseas","slug":"overseas","link":"/tags/overseas/"},{"name":"稅","slug":"稅","link":"/tags/稅/"},{"name":"海外工作","slug":"海外工作","link":"/tags/海外工作/"},{"name":"高技術移民","slug":"高技術移民","link":"/tags/高技術移民/"},{"name":"世大運","slug":"世大運","link":"/tags/世大運/"},{"name":"棒球","slug":"棒球","link":"/tags/棒球/"},{"name":"荷蘭文","slug":"荷蘭文","link":"/tags/荷蘭文/"},{"name":"荷蘭語","slug":"荷蘭語","link":"/tags/荷蘭語/"},{"name":"LearningDutch","slug":"LearningDutch","link":"/tags/LearningDutch/"},{"name":"LearnDutch","slug":"LearnDutch","link":"/tags/LearnDutch/"},{"name":" 學習荷蘭文","slug":"學習荷蘭文","link":"/tags/學習荷蘭文/"},{"name":"荷蘭語老師","slug":"荷蘭語老師","link":"/tags/荷蘭語老師/"},{"name":"seaurchine","slug":"seaurchine","link":"/tags/seaurchine/"},{"name":"海膽","slug":"海膽","link":"/tags/海膽/"},{"name":"被海膽刺到","slug":"被海膽刺到","link":"/tags/被海膽刺到/"},{"name":"海邊","slug":"海邊","link":"/tags/海邊/"},{"name":"墨魚","slug":"墨魚","link":"/tags/墨魚/"},{"name":"花枝","slug":"花枝","link":"/tags/花枝/"},{"name":"義大利麵","slug":"義大利麵","link":"/tags/義大利麵/"},{"name":"中卷","slug":"中卷","link":"/tags/中卷/"},{"name":"墨魚汁","slug":"墨魚汁","link":"/tags/墨魚汁/"},{"name":"海鮮","slug":"海鮮","link":"/tags/海鮮/"},{"name":"九層塔","slug":"九層塔","link":"/tags/九層塔/"},{"name":"speghetti","slug":"speghetti","link":"/tags/speghetti/"},{"name":"squid","slug":"squid","link":"/tags/squid/"},{"name":"seafood","slug":"seafood","link":"/tags/seafood/"},{"name":"cuisine","slug":"cuisine","link":"/tags/cuisine/"},{"name":"italien","slug":"italien","link":"/tags/italien/"},{"name":"leaves","slug":"leaves","link":"/tags/leaves/"},{"name":"summervacation","slug":"summervacation","link":"/tags/summervacation/"},{"name":"荷蘭年假","slug":"荷蘭年假","link":"/tags/荷蘭年假/"},{"name":"taipei","slug":"taipei","link":"/tags/taipei/"},{"name":"sunset","slug":"sunset","link":"/tags/sunset/"},{"name":"滷肉","slug":"滷肉","link":"/tags/滷肉/"},{"name":"食譜","slug":"食譜","link":"/tags/食譜/"},{"name":"Homemade","slug":"Homemade","link":"/tags/Homemade/"},{"name":"Recipe","slug":"Recipe","link":"/tags/Recipe/"},{"name":"料理","slug":"料理","link":"/tags/料理/"},{"name":"台式","slug":"台式","link":"/tags/台式/"},{"name":"Taiwanese","slug":"Taiwanese","link":"/tags/Taiwanese/"},{"name":"Cuisine","slug":"Cuisine","link":"/tags/Cuisine/"},{"name":"Pork stew","slug":"Pork-stew","link":"/tags/Pork-stew/"},{"name":"Pork","slug":"Pork","link":"/tags/Pork/"},{"name":"梅花肉","slug":"梅花肉","link":"/tags/梅花肉/"},{"name":"家常","slug":"家常","link":"/tags/家常/"},{"name":"語言","slug":"語言","link":"/tags/語言/"},{"name":"TaiwaneseinNetherlands","slug":"TaiwaneseinNetherlands","link":"/tags/TaiwaneseinNetherlands/"}],"categories":[{"name":"netherlands","slug":"netherlands","link":"/categories/netherlands/"},{"name":"life","slug":"life","link":"/categories/life/"},{"name":"food","slug":"food","link":"/categories/food/"}]}